ent-ClothingMaskBreathBotanistAdvanced = дыхательная маска ботаника
    .desc = Защищает лицо ботаника от растительных порезов.
ent-ClothingOuterApronBotanistAdvanced = фартук ботаника
    .desc = Толстый фартук, идеально подходящий для изоляции вашей мягкой плоти от ядовитых растений, грязи и шипов.
ent-ClothingHandsGlovesBotanistAdvanced = перчатки ботаника
    .desc = Толстые перчатки, идеально подходящие для изоляции вашей мягкой плоти от ядовитых растений, грязи и шипов.

ent-ClothingMaskBreathChemist = дыхательная маска химика
    .desc = Защищает от лёгких химических опасностей.
ent-ClothingOuterApronChemist = фартук химика
    .desc = Защитный фартук, предназначенный для защиты от химикатов.
ent-ClothingHandsGlovesChemistAdvanced = перчатки химика
    .desc = Эти продвинутые изолированные перчатки защищают ваши костлявые руки от химических и термических ожогов.

ent-ClothingHandsGlovesMitts = рукава-прихватки
    .desc = Толстые перчатки для держания горячих предметов.
ent-ClothingHandsGlovesMittsChemist = рукава-прихватки химика
    .desc = Эти толстые изолированные рукава-прихватки защищают ваши костлявые руки от химических и термических ожогов.

ent-ClothingEyesGogglesBotanistAdvanced = защитные очки ботаника
    .desc = Эти продвинутые очки защищают ваши глаза от ядовитых растений, грязи и шипов.

ent-ClothingHeadHatChefBluespace = бездонный поварской колпак
    .desc = Этот колпак больше внутри! Удобная кабина пилотирования для маленького крысиного экипажа.
