ent-SauceDispenserFlatpack = упакованный раздатчик соусов
    .desc = Упаковка, при помощи которой можно создать раздатчик соусов.

ent-EnergyDrinkDispenserFlatpack = упакованный энерго-раздатчик напитков
    .desc = Упаковка, при помощи которой можно создать энерго-раздатчик простых напитков.
ent-EnergySodaDispenserFlatpack = упакованный энерго-раздатчик газировки
    .desc = Упаковка, при помощи которой можно создать энерго-раздатчик газированных напитков.
ent-EnergyBoozeDispenserFlatpack = упакованный энерго-раздатчик алкоголя
    .desc = Упаковка, при помощи которой можно создать энерго-раздатчик алкогольных напитков.
ent-EnergySauceDispenserFlatpack = упакованный энерго-раздатчик соусов
    .desc = Упаковка, при помощи которой можно создать энерго-раздатчик соусов.
